{
	"title": "Gin-Karte",
	"elements": [
		{
			"name": "Monkey 47",
			"type": "Gin",
			"origin": "Schwarzwald - Deutschland",
			"vol": "47%",
			"taste": {
				"juniper": 5,
				"citrus": 9,
				"fruit": -1,
				"floral": 9,
				"herbal": -1,
				"spice": 5
			},
			"price": "7,10€",
			"detail": {
				"title": "Monkey 47",
				"blocks": [
					{
						"type": "text",
						"content": "Monkey 47 ist eine aus dem Schwarzwald stammende Dry-Gin-Marke, bezeichnet als „Schwarzwald Dry Gin“. Der Gin wird von der in Loßburg (Baden-Württemberg) ansässigen Brennerei ‚Black Forest Distillers‘ hergestellt. Monkey 47 schmeckt nach Wacholder mit Zitrusnoten, besitzt feinblumige, liebliche sowie leicht pfeffrige Noten und hat subtil herbe Fruchtkomponenten."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Wacholder, Fichtensprosse, Robinienblüten, Hagebuttenschalen, Kubeben-Pfeffer, Cassia-Rinde, Koriander, Paradieskörner, Bisamkörner, Piment, Kardamom, Gewürznelken, Muskat, Mandel, Ingwer, Ceylon-Zimt, Süßholz, Kalmuswurzel, Lavendel, Blüten von Wildem Geißblatt, die Blüten der Goldmelisse, Veilchenwurzel, Jasmin (Blüte), Bitterorange, Zitronenmelisse, Samen der Arznei-Engelwurz („Angelika“), Zitronenschale, Zitronengras, Kaffernlimette, Zitronenverbene, Pomelo, Echter Eibisch, Schlehen, Holunderblüten, Hunds-Rose, Hecken-Rose, Brombeerblätter, Kamille, Salbei, Eisenkraut, Weißdornbeeren, Preiselbeere"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Thomas Henry</b> oder <b>1724</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Windspiel",
			"type": "Premium Dry Gin",
			"origin": "Eifel - Deutschland",
			"vol": "47%",
			"taste": {
				"juniper": 10,
				"citrus": 8,
				"fruit": 2,
				"floral": 2,
				"herbal": 8,
				"spice": 6
			},
			"price": "7,40€",
			"detail": {
				"title": "Windspiel",
				"blocks": [
					{
						"type": "text",
						"content": "Zu Ehren Friedrichs des Grossen wurde dieser deutsche Dry Gin aus Kartoffelalkohol 'Windspiel' genannt. Dem König von Preussen lagen nämlich nicht nur der Kartoffelanbau, sondern auch seine Windhunde am Herzen. Auf das eher ungewöhnliche Aroma des Basisdestillats treffen traditionelle Botanicals wie Wacholder, Koriander und Zitrone sowie Zimtrinde und Lavendel."
					},
					{
						"type": "text",
						"content": "<b>Farbe:</b> klar<br><b>Botanicals:</b> Wacholder, Nelken, Zitronen, Koriander, Lavendel, Zimt"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Fever Tree Indian</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Rubus",
			"type": "Gin",
			"origin": "Bötzingen - Deutschland",
			"vol": "42%",
			"taste": {
				"juniper": 2,
				"citrus": 8,
				"fruit": -1,
				"floral": 8,
				"herbal": -1,
				"spice": 1
			},
			"price": "7,90€",
			"detail": {
				"title": "Rubus",
				"blocks": [
					{
						"type": "text",
						"content": "Dieser einzigartige Gin wird sie überraschen. Fruchtig und mit einem frischen Himbeerduft. Bei diesem Gin steht der Wacholder ausnahmsweise nicht im Vordergrund. Mit 10 botanischen Zutaten von der Wacholder , Koriandersamen, Lavendel, Kardamom, aber auch Stachelbeere, Himbeere wie Orangen- und Grapefruitschalen bescheren Sie Ihrem Gaumen ein einzigartiges Geschmackserlebnis. Florian Faude überrascht immer wieder mit seinen Brennkünsten. Sein Repertoire bietet eine Vielzahl an außergewöhnlichen Bränden, darunter finden Sie auch Rote Beete oder Gurken Schnäpse."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Himbeeren, Stachelbeere, Koriander, Orangenschalen, Grapefruitschalen, Lavendel, Kardamom"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Monaco Biotonic</b>, <b>Doctor Polidori's</b> oder <b>Thomas Henry</b> Tonic"
					}
				]
			}
		},
		{
			"name": "GINSTR",
			"type": "Dry Gin",
			"origin": "Stuttgart - Deutschland",
			"vol": "44%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,90€",
			"detail": {
				"title": "GINSTR",
				"blocks": [
					{
						"type": "text",
						"content": "Der hippe GINSTR Gin begeistert nicht nur die Stuttgarter. Gin-Liebhaber von nah und fern vergöttern ihn einfach. Kein Wunder also, dass er nun den Oscar der Ginwelt, die begehrte Goldmedaille bei den World Spirits Awards, erhielt. Seine erfrischenden Zitrusaromen gepaart mit Blüten und Granatapfelkernen treffen genau den Geist der Zeit. Wer wünscht sich nicht, unbekümmert an einem G&T zu nippen und dabei einfach Spaß zu haben. So wird GINSTR ganz schnell zum GINSTaR."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Wacholderbeeren, Kardamom, Koriander, Rosmarin, Zitrusfrüchte, Granatapfelkerne, Kaffirlimettenblätter, Orangenblüten, Holunderblüten, Hibiskusblüten, Süßholz"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Thomas Henry</b> oder <b>Thomas Henry Elderflower</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Satoshi",
			"type": "Dry Gin",
			"origin": "Ludwigsburg - Deutschland",
			"vol": "44%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "8,10€",
			"detail": {
				"title": "Satoshi",
				"blocks": [
					{
						"type": "text",
						"content": "Satoshi London Dry Gin ist ein im klassischen London Dry Gin Verfahren produzierter Gin. Er überrascht jedoch mit den frischen Aromen der sizilianischen Blutorange Moro. Die charakteristische Frische dieser Zitrusfrucht wird dezent von Zitronengras umspielt. Die würzige Note ausgewählter Chargen frischer Macis (Samenmantel um Muskatnuss) und der exklusive und nur wild in den tropischen Wäldern Madagaskars wachsende Urwaldpfeffer, auch Bourbonpfeffer genannt, bilden mit feinwürzig und süß schmeckenden Wacholderriesen den Körper. Angelika- und Veilchenwurz, sowie weitere Zutaten, runden das Destillat ab."
					},
					{
						"type": "text",
						"content": "<b>Geschmack:</b> fruchtig<br><b>Botanicals:</b> Angelikawurzel, Koriandersaat, Muskatblüte, Sizilianische Blutorange, Urwaldpfeffer, Veilchenwurzel, Wacholder, Zitronengras"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Fever Tree Indian</b> oder <b>Schweppes Dry</b> Tonic."
					}
				]
			}
		},
		{
			"name": "The Duke",
			"type": "Dry Gin",
			"origin": "München - Deutschland",
			"vol": "45%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,90€",
			"detail": {
				"title": "The Duke",
				"blocks": [
					{
						"type": "text",
						"content": "Ein edles Produkt fängt mit der Auswahl seiner Zutaten an. So wird der THE DUKE Gin aus rein biologischen Rohstoffen hergestellt. Die vollmundigen Aromen unbehandelter Wacholderbeeren haben dazu den Ausschlag gegeben. Hinzu kommen Koriander, Zitronenschalen, Angelikawurzel, Ingwer, Lavendelblüten, Kubebenpfeffer und weitere „Drogen“, sodass insgesamt 13 ausgesuchte Kräuter & Gewürze diesen Gin ausmachen. Als typisch bayerisches Herkunftsmerkmal, betonen dabei vor allem zwei bestimmte Botanicals seinen Ursprungsort: Hopfenblüten und Malz."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Koriander, Zitronenschalen, Angelikawurzel, Lavendelblüten, Ingwerwurzel, Orangenblüten, Kubebenpfeffer, Hopfenblüte, Malz"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Fever Tree Indian</b>, <b>Aqua Monaco</b> oder <b>Thomas Henry</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Senft 21",
			"type": "Dry Gin",
			"origin": "Bodensee - Deutschland",
			"vol": "44%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,90€",
			"detail": {
				"title": "Senft 21",
				"blocks": [
					{
						"type": "text",
						"content": "Manege frei für ein erfrischendes Geschmackserlebnis aus der Wacholderbeere, kombiniert mit 21 hochwertigen Botanicals. Der Bodensee Gin verzaubert mit würzigem Koriander, gefolgt von einem leicht harzigen Duft der Wachholderbeere. Ein besonderes Gaumenspiel entfaltet sich aus fruchtigen Zitronen und süßlichen Orangenschalen und einem Hauch, an Traube erinnernden Salbei-Muskatteller."
					},
					{
						"type": "text",
						"content": "<b>Farbe:</b> Platinium-Schimmern<br><b>Duft:</b> Ein Auftakt von Grapefruits und Calville Äpfeln, es folgt ein Hauch Lemon-Gras, Bergamotte, getrocknete Zitrusschalen und indischer wilder Ingwer.<br><b>Aroma:</b> Frisch-würzige Noten mit blumigen-grasigen Akzenten. Am Gaumen frische Aromen der italienischen Luxuszitrone von der Amalfiküste. Füllige Opulenz und fein gezeichnete Harmonie und Eleganz.<br><b>Geschmack:</b> Man erwartet pure Kraft. Doch durch die Ausgewogenheit der verschiedenen charakteristischen Komponenten wird neben den typischen, würzigen Eigenschaften Platz für floralen und zitruslastigen Geschmack geschaffen, der die 44 % vol. mild erscheinen lässt.<br><b>Nachklang:</b> Hausstil: Ein milder Gin – der im ersten Moment leicht und frisch schmeckt und dennoch seine Komplexität offenbart. Der Gin 21 hat ein Aroma von Zitrusfrüchten, abgerundet mit Gewürzen und einem Hauch Wacholder.<br><b>Botanicals:</b> Wacholderbeeren, Koriandersamen, Zitronen, Orangen, Angelikablätter, Veilchenwurz, Muskateller-Salbei"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>1724</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Tonka",
			"type": "Gin",
			"origin": "Hamburg - Deutschland",
			"vol": "47%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "8,10€",
			"detail": {
				"title": "Tonka",
				"blocks": [
					{
						"type": "text",
						"content": "STORY: Dieser Gin wurde von einem Hamburger mit der Tonkabohne verfeinert, diese brasilianische Bohne gilt als aphrodisierend und anregend. Nicht nur in Brasilien, sondern auch bei uns gilt die Tonkabohne als Glücksbringer. Zur Wacholdernote verleiht die Tonkabohne einen eleganten Geruch von Vanille. Auf der Zunge sehr weich und am Gaumen eher trocken. Die angenehme Schärfe der Tonkabohne gibt hier den Ton an."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Wacholder, Tonkabohne, Heublumen"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Fever Tree Indian</b> oder <b>Schweppes Dry</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Granit",
			"type": "Gin",
			"origin": "Bayern - Deutschland",
			"vol": "42%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,90€",
			"detail": {
				"title": "Granit",
				"blocks": [
					{
						"type": "text",
						"content": "Im Charakter dieses Gins zeigt sich die Erfahrung von über 100 Jahren Brenntradition der Hausbrennerei Penninger. Traditionelle Gin-Gewürze kombiniert mit ausgewählten bayerischen Kräutern und Pflanzen ergeben seinen erstklassigen Geschmack. Das kristallklare Wasser aus den Bergen des Bayerischen Waldes schafft eine besondere Milde. Die Filtration über eine Säule von Granitsteinen verschiedener Größe und Körnung verleiht unserem handwerklich hergestellten GRANIT den letzten Schliff – und gibt ihm seinen Namen."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Wacholder, Bärwurz, Enzian, Koriander, Melisse, Rosmarin, Pfeffer, Zitronenschale"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>1724</b>, <b>Aqua Monaco</b> oder <b>Thomas Henry</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Berliner Brandstifter",
			"type": "Gin",
			"origin": "Berlin - Deutschland",
			"vol": "43,3%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "8,90€",
			"detail": {
				"title": "Berliner Brandstifter",
				"blocks": [
					{
						"type": "text",
						"content": "Der Berlin Aged Gin ist mehrere Monate in Spätburgunder Fässern gereift. Die dezente Rotweinnote harmoniert hervorragend mit den Aromen des Berliner Brandstifter Gins sowie der besonderen Zugabe von Brombeeren, welche die Edition 2019 veredelt. Die Lagerung und das Zusammenspiel der Botanicals verleihen dem Berlin Aged Gin seine einzigartige, fruchtige und vollmundige Note. Trotz seiner 50,3% schmeckt der Berlin Aged Gin sehr mild."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Wacholder, Holunderblüte, Waldmeister, Gurke, Malvenblüte"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Fever Tree Mediterran</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Boar",
			"type": "Premium Dry Gin",
			"origin": "Schwarzwald - Deutschland",
			"vol": "43%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "8,10€",
			"detail": {
				"title": "Boar",
				"blocks": [
					{
						"type": "text",
						"content": "Im Schwarzwald wild gewachsene und handverlesene Zutaten machen diese meisterliche Komposition zu etwas ganz Besonderem. In einem fast mystischen Genussmoment entfalten sich die traditionellen Naturaromen mit besonders feiner Milde – Klassisch mit Wacholderbeeren, Lavendel und Thymian, veredelt und harmonisiert durch ein innovatives Verfahren unter Zugabe des seltenen Schwarzwaldgolds – dem Schwarzwälder Trüffel."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Wacholder, Lavendel, Thymian, Zitrone, Süßholz, Piment, Goldmelisse, Rosmarin, Gewürznelken, Rosenblüten, Schwarzwaldtrüffel"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Fentimans</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Ferdinand's Saar Quince",
			"type": "Gin",
			"origin": "Saarbrücken - Deutschland",
			"vol": "30%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "8,10€",
			"detail": {
				"title": "Ferdinand's Saar Quince",
				"blocks": [
					{
						"type": "text",
						"content": "Die neueste Gin-Kreation von Ferdinand Saar, ganz im Westen Deutschlands: eine sehr feine neue Gin-Innovation aus Quitten! Ähnlich wie auch Sloe Gin hergestellt wird, so werden für auch den Quince Gin zunächst die primär geschmacksgebenden Früchte in einem Basisalkohol mazeriert (eingelegt). Für den Sloe Gin werden hier die Früchte der Schlehe verwendet, für den Quince Gin präsentiert Ferdinand Saar ein Novum und mazeriert Quitten. Auch der Basisalkohol ist nicht wie üblich ein Getreidedestillat, sondern ein Wein aus Rieslingtrauben. Das Ergebnis ist völlig neues Gin-Erlebnis, sehr angenehm."
					},
					{
						"type": "text",
						"content": "<b>Farbe:</b> strohgelb<br><b>Nase:</b> leicht und fruchtig, mit schönen Wacholder-Noten<br><b>Gaumen:</b> harmonische Komposition aus intensiv süßlich-säuerlichen Fruchtnoten, gepaart mit Wacholder und Zitrusnoten, dazu Eindrücke von Wein, Kräutern, Blumen und Gewürzen<br><b>Finish:</b> langanhaltend, Wacholder steht im Vordergrund<br><b>Botanicals:</b> Quitten, Schlehe, Angelika, Hopfen, Weinrose, Mandel, Bitterorange, Fenchel, Passionsblume, Lavendel"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Thomas Henry</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Ferdinand's Saar Dry Gin",
			"type": "Gin",
			"origin": "Saarbrücken - Deutschland",
			"vol": "44%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,90€",
			"detail": {
				"title": "Ferdinand's Saar Dry Gin",
				"blocks": [
					{
						"type": "text",
						"content": "Gestatten? Ein Saarländer namens Ferdinand. Der Gin enthält rund dreißig verschiedene Botanicals und wird zusätzlich mit einem Schuss Riesling verfeinert. Alle Zutaten stammen hauptsächlich aus der Region und werden selbst angebaut."
					},
					{
						"type": "text",
						"content": "<b>Nase:</b> Vielschichtige Aromen von Wacholder, Früchten und etwas Säure.<br><b>Gaumen:</b> Schöne Fruchtnoten, mit floralen Akzenten von Holunder, Kamille und Lavendel, umrahmt von Wacholdernoten.<br><b>Finish:</b> Lange anhaltend.<br><b>Botanicals:</b> Lavendel, Wacholder, Rosa Canina, Quitten, Zitronenthymian, Schlehe, Hagebutte, Angelika, Hopfenblüte, Rose, Mandelschale, Koriander, Ingwer"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Fever Tree Mediterranean</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Niemand",
			"type": "Dry Gin",
			"origin": "Hannover - Deutschland",
			"vol": "46%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "8,90€",
			"detail": {
				"title": "Niemand",
				"blocks": [
					{
						"type": "text",
						"content": "Holz trifft Blume. Außergewöhnlich, einzigartig, besonders. Der Premium-Handcraft-Gin begeistert mit seiner floralen Note. Rosmarin, Lavendel & Sandelholz prägen diesen Gin & laden zu einem verträumten Spaziergang durch den Nadelwald ein."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Lavendel, Sandelholz, Rosmarin, Apfel, Ingwer, Zimt, Koriander, Vanille, Pinienkerne, Wacholder"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Fever Tree Indian</b> oder <b>Thomas Henry</b> Tonic"
					}
				]
			}
		},
		{
			"name": "Tanqueray No.10",
			"type": "Gin",
			"origin": "London - Großbritannien",
			"vol": "47,3%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "6,10€",
			"detail": {
				"title": "Tanqueray No.10",
				"blocks": [
					{
						"type": "text",
						"content": "Tanqueray No.10 ist der jüngere Bruder des Tanqueray London Dry Gins. Durch die Zufügung weiterer frischer Botanicals und eine besonders schonende, vierfache Destillation im Small Batch-Verfahren erreicht dieser Gin ein Höchstmass an Aromengehalt, wobei eine besondere Betonung auf den Zitrusnoten liegt. Der Name des Tanqueray No.10 leitet sich von der Nummer der Destille ab, die als einzige bei den deutschen Luftangriffen 1941 nicht zerstört wurde. Der Brennkessel ist deshalb bis heute in Gebrauch."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Wacholder, Koriander, Graefruit, Organge, Limetten, Kamille"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Thomas Henry</b> oder <b>Fever Tree Mediteranean</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Tanqueray Malacca",
			"type": "Gin",
			"origin": "London - Großbritannien",
			"vol": "41,3%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,90€",
			"detail": {
				"title": "Tranqueray Malacca",
				"blocks": [
					{
						"type": "text",
						"content": "Mit der Sonderedition Tanqueray Malacca Gin ergänzt der traditionsreiche Ginhersteller sein Angebot um einen weiteren Premium-Gin. Inspiriert von einem originalen Rezept von Charles Tanqueray, handelt es sich hierbei um eine Neuauflage des bereits 1997 vorgestellten Tanqueray Malacca Gin. Würzig im Geschmack, stechen hier vielfältige Aromen hervor: Die für Gin typischen Botanicals wie Wacholder und Limetten sind hier ebenso präsent wie die leichte Schärfe von Pfeffer, sanfte, frische Noten von Lavendel und Jasmin sowie aromatische Nelken. Im Abgang ist der Tanqueray Malacca Gin von Vanille- und Nelkennoten geprägt."
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>1724</b> oder <b>Fever Tree Indian</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Tanqueray Rangpur",
			"type": "Gin",
			"origin": "London - Großbritannien",
			"vol": "41,3%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,90€",
			"detail": [
				{
					"title": "Tanqueray Rangpur",
					"blocks": [
						{
							"type": "text",
							"content": "Diese Edition von Tanqueray ist vor allem den Südfrüchten gewidmet. Und zwar einer Südfrucht, die es so im Supermarkt nicht so ohne weiteres gibt, der Rangpur Limette. Diese besondere Limetten-Sorte soll eine Kreuzung aus Mandarinen und Zitronen sein (genaues weiß man allerdings nicht). Neben den „üblichen Verdächtigen“ wie Wacholder und co. sticht vor allem der Teint dieser saftig-frischen Frucht hervor."
						},
						{
							"type": "text",
							"content": "<b>Nase:</b> dichte Zitruswolke, die betört aber nicht überwältigt, dezent im Hintergrund verbergen sich Wacholder und Würzige Düfte.<br><b>Gaumen:</b> zarter, weicher Körper der vor allem eines an die Zunge trägt: Zitrus.<br><b>Finish:</b> auch im Abgang bleibt sich Rangpur mit frischem Zitrus-Spiel treu."
						},
						{
							"type": "text",
							"content": "Bekri empfiehlt dazu den <b>Fever Tree Indian</b> Tonic."
						}
					]
				}
			]
		},
		{
			"name": "Tanqueray Sevilla",
			"type": "Gin",
			"origin": "London - Großbritannien",
			"vol": "41,3%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,90€",
			"detail": {
				"title": "Tanqueray Sevilla",
				"blocks": [
					{
						"type": "text",
						"content": "So wie die Edition Rangpur die frische Limetten-Partitur spielt, so bringt dieser Flor de Sevilla vor allem eines in die Nase und in den Mund: Orangen. Nein, nicht als Südfrucht-Zunami auf der Zunge sondern fein balanciert und wohldosiert. Im Flor de Sevilla sind neben Wacholder und anderen Ingredienzien auch die Blüten und die Früchte von Orangen aus Sevilla enthalten."
					},
					{
						"type": "text",
						"content": "<b>Nase:</b> sehr exotisches Bukett, irgendwie nach Urlaub, voller Orangen, leichten Blütennoten, Südfrüchten, Gewürzen und hintergründigen Wacholdernuancen.<br><b>Gaumen:</b> samtweiche Textur, mit bitter-süßem Orangenteint, wieder sehr diskreten Wacholdernoten und einer Spur hauchfeiner Bourbon Vanille.<br><b>Finish:</b> langer, sehr fruchtiger Nachhall.<br><b>Botanicals:</b> Wacholder, Koriander, Angelikawurzel, Süßholz, Bitterorange, Orangenblüten"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Aqua Monaco</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Bombay Sapphire",
			"type": "London Dry Gin",
			"origin": "Hampshire - Großbritannien",
			"vol": "40%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "5,40€",
			"detail": {
				"title": "Bombay Sapphire",
				"blocks": [
					{
						"type": "text",
						"content": "Der Bombay Sapphire ist ein weltberühmter Gin, der nicht zuletzt aufgrund seiner Flasche bekannt wurde. Die zehn Botanicals werden aus allen Ecken der Welt von einem Master of Botanicals ausgewählt. Durch die besondere Herstellungsmethode (Dampfinfusion) ist er milder und weicher im Geschmack als andere Gins und bringt damit Abwechslung in die London Dry Gins dieser Welt."
					},
					{
						"type": "text",
						"content": "<b>Geschmack:</b> mild, blumig, aromatisch<br><b>Botanicals:</b> Wacholderbeeren, Engelwurz, Iriswurzel, Mandeln, Zitronenschale, Paradieskörner, Zimtkassie, Kubeben-Pfeffer, Süßholz, Koriander"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Fever Tree Indian</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Bombay Sapphire English Estate",
			"type": "London Dry Gin",
			"origin": "Hampshire - Großbritannien",
			"vol": "41%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "6,40€",
			"detail": {
				"title": "Bombay Sapphire English Estate",
				"blocks": [
					{
						"type": "text",
						"content": "English Estate ist ein erfrischender Limited Edition Gin, der von unserem Zuhause auf dem englischen Land inspiriert wurde. Wir haben den vertrauten Zitrusnoten von Bombay Sapphire die Botanicals Polei-Minze, Hagebutte und geröstete Haselnuss hinzugefügt, die in den Hügeln und Hecken von England gefunden werden."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Zitronenschale, Koriandersamen, Engelwurz, Iriswurzel, Paradieskörner, Kubebenpfeffer, Zimtrinde, Mandeln, Süßholz, Minze, Hagebutte, Haselnuss, Wacholder, Schwertlilie"
					}
				]
			}
		},
		{
			"name": "Bombay Bramble",
			"type": "London Dry Gin",
			"origin": "Hampshire - Großbritannien",
			"vol": "37,5%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "?,??€",
			"detail": {
				"title": "Bombay Bramble",
				"blocks": [
					{
						"type": "text",
						"content": "Der Bombay Bramble Gin stammt aus der traditionsreichen Laverstoke Mill in England. Basis für den Bombay Bramble ist der weltbekannte Bombay Gin, welchem durch eine Infusion mit Brombeeren und Himbeeren ein fruchtiger Charakter verliehen wird. Der Bombay Bramble wird auf Basis eines destillierten Gins hergestellt, welcher anschließend einer Infusion mit Früchten der Himbeere und Brombeere verfeinert wird. Dadurch erhält der Gin seine satte blutrote Farbnote und seinen geschmacklich einzigartigen Charakter. Der Bombay Bramble Gin ist ideal für die Zubereitung sommerlich fruchtiger Cocktails, kann aber auch direkt mit etwas Eis und einem nicht zu intensivem Tonic getrunken werden."
					},
					{
						"type": "text",
						"content": "<b>Farbe:</b> rötlich<br><b>Geschmack:</b> Wacholder, Himbeere, Brombeere"
					}
				]
			}
		},
		{
			"name": "Martin Miller's",
			"type": "Dry Gin",
			"origin": "London - Großbritannien",
			"vol": "40%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "5,10€",
			"detail": {
				"title": "Martin Miller's",
				"blocks": [
					{
						"type": "text",
						"content": "Zusammen mit zwei Freunden entwickelte der Brite Martin Miller 1998 den gleichnamigen Gin, der nach einem überlieferten Verfahren in einer über 100-jährigen Pot Still-Anlage gebrannt wird. Bei den Zutaten konzentriert man sich auf einen eher klassischen Botanical-Mix: So wird der Gin mit Wacholder, Koriander, Angelika, Süssholzwurzel, Zimtrinde (Cassia), Florentiner Schwertlilie (Iris germanica) sowie getrockneten Zitronen-, Bitterorangen- und Limettenschalen verfeinert. Muskatnuss sorgt für einen leicht exotischen Touch. Vor der Abfüllung kommt dann noch pures Gletscherwasser aus Island hinzu. Der Bezug zu Island wird auch auf der Flasche dargestellt: Zu sehen ist eine Art Seekarte, die den Weg von England nach Island zeigt."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Wacholder, Cassia-Rinde, Lakritz, Orangenschalen, Engelwurz, Schwertlilie"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Fever Tree Mediteranean</b> oder <b>Fever Tree Indian</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Beefeater24",
			"type": "Gin",
			"origin": "London - Großbritannien",
			"vol": "45%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "5,10€",
			"detail": {
				"title": "Beefeater24",
				"blocks": [
					{
						"type": "text",
						"content": "Beefeater 24 ist der neuste Gin aus dem Hause Beefeater. Seine Besonderheit erhält dieser Gin durch Zugabe eines Blends aus japanischem Senga und chinesischem grünem Tee. Zusätzlich durch seine extrem langsame Destillation ist Beefeater 24 sehr weich und frisch im Aroma. Darüber hinaus besteht Beefeater 24 aus zwölf verschiedenen pflanzlichen Komponenten wie z.B. handgepflückter Grapefruit, sevillianischer Orangenschale und südeuropäischem Wacholder, das dem Beefeater 24 gepaart mit der kunstvoll designten Flasche einen tollen Auftritt beschert."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Orangenschalen, Angelikawurzel, Angelika Samen, Iriswurzel, chinesischer grüner Tee, Mandeln, Grapefruit Schale, Zironenschale, japanischer Sencha Tee, Koriander Samen, Süßholzwurzel, Wacholder"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Thomas Henry</b> oder <b>Fever Tree Indian</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Opihr",
			"type": "Dry Gin",
			"origin": "London - Großbritannien",
			"vol": "42,5%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,90€",
			"detail": {
				"title": "Opihr",
				"blocks": [
					{
						"type": "text",
						"content": "Der OPIHR Oriental Spiced London Dry Gin wird von der ältesten Destillerie Londons produziert. Diese wurde 1761 gegründet und setzt noch immer auf die originale Herstellungsmethode. Beim OPIHR Oriental Spiced London Dry Gin handelt es sich um einen würzigen Gin, der mit exotischen Pflanzen und Beeren verfeinert wird, darunter: Cubeb-Beeren aus Indonesien, schwarzer Pfeffer aus Indien sowie Koriander aus Marokko."
					},
					{
						"type": "text",
						"content": "<b>Farbe:</b> Klar und hell.<br><b>Aroma:</b> Ein reicher orientalisch gewürzter Gin mit einem weichen Parfüm und scharfen Ausbrüchen von Zitrus. Herausragende Noten von Kümmel und Kardamom bieten einen warmen erdigen Hintergrund mit dem Ausgleich durch die Präsenz von Grapefruitschale.<br><b>Geschmack:</b> Sanfter Kampfer, feine Süsse und orientalische Gewürze sorgen für ein anhaltendes aber sich nicht verstärkendes warmes Gefühl im Mund.<br><b>Finish:</b> Anhaltende Länge mit weichem grobkörnigem schwarzem Pfeffer und Gewürzen.<br><b>Botanicals:</b> Wacholder, Kubebenpfeffer, Kreuzkümmelsamen, Orangen, Grapefruit, Koriander, schwarzer Tellicherry Pfeffer, Ingwer, Kardamom, Zitronenschalen"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu <b>Fever Tree Indian</b> Tonic oder <b>Ginger Ale</b>."
					}
				]
			}
		},
		{
			"name": "Jinzu",
			"type": "Gin",
			"origin": "London - Großbritannien",
			"vol": "41,3%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,90€",
			"detail": {
				"title": "Jinzu",
				"blocks": [
					{
						"type": "text",
						"content": "Der Jinzu Gin wurde im Jahr 2013 von Dee Davis, einer schottischen Bartenderin, für die Teilnahme an Diageos „Show Your spirit“-Wettbewerb kreiert. Inspiriert von ihren Reisen nach Japan, gewann diese Fusion von britischen Gin und japanischem Sake den höchsten Preis und wurde danach zusammen mit Nichols in der Cambridge Distillery weiterentwickelt. Nachdem traditionelle Gin-Botanicals mit neutralem Getreidealkohol vermählt wurden und weiterhin Yuzu-Zitrusfrüchte und japanische Kirschblüten in die Mischung kamen, lief diese über eine alte Kupferbrennblase. Das Brennprodukt wurde dann mit dem japanischen Reiswein und schottischem Quellwasser verschnitten. In die formschöne Flasche abgefüllt, erinnert diese an den Jinzu-Fluss in Japan, an dem in jedem Frühjahr tausende Kirschbäume die Landschaft in eine rosafarbene Pracht verwandeln."
					},
					{
						"type": "text",
						"content": "<b>Nase:</b> Der wohlbekannte Duft von Wacholder macht dem pikanten Aroma der Yuzu-Frucht Platz, bevor zarte florale Noten und der delikate Reisduft des Sake aufsteigen.<br><b>Gaumen:</b> Die erdige Wacholderfrische britischen Gins wird von der pikanten Yuzu-Frucht belebt, um dann in zarte Noten von Kirschblüten überzugehen, bevor sich am Ende der unverwechselbar weiche Sake-Geschmack entwickelt.<br><b>Finish:</b> Weich mit pikanten Noten<br><b>Botanicals:</b> Wacholder, Koriander, Krischblüte, Yuzu"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Fantimans</b> oder <b>Fever Tree Indian</b> Tonic"
					}
				]
			}
		},
		{
			"name": "The Botanical's",
			"type": "London Dry Gin",
			"origin": "London - Großbritannien",
			"vol": "42,5%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "8,20€",
			"detail": {
				"title": "The Botanical's",
				"blocks": [
					{
						"type": "text",
						"content": "Der Botanische das ist eine Premium-Klasse Gin, London Dry-Typ, mit einem Alkoholgehalt von 42,5%. Ist nach einem kleinen Handwerksbetrieb verfünffachen Destillation Inhalt Überweisungen Stills John Dore, als der Rolls Royce unter den Stills erhalten."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Wacholderbeeren, Koriander, Orangenschale, Zitronenschale, Grapefruitschale, chinesischer Zimt, Iriswurzel, Engelwurz, Süßholz, Muskat, Orangenblüten"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Fantimans</b>, <b>Fever Tree Mediteranean</b> oder <b>Thomas Henry</b> Tonic."
					}
				]
			}
		},
		{
			"name": "The King of Soho",
			"type": "London Dry Gin",
			"origin": "London - Großbritannien",
			"vol": "42%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,90€",
			"detail": {
				"title": "The King of Soho",
				"blocks": [
					{
						"type": "text",
						"content": "Der King of Soho wurde von Howard Raymond mit Hilfe eines der besten Master Distillers Englands (Brennmeister der elften Generation) als Tribut an seinen Vater, Paul Raymond, entwickelt. Dieser verwandelte das Jagdgebiet Soho in den 60iger und 70iger Jahren in das kulturelle Zentrum Londons, für das es heute bekannt ist. Der King of Soho Gin wird mit zwölf Botanicals, wie Grapefruitschale, Koriander, Cassia und Angelikawurzel mazeriert und vierfach destilliert und basiert auf neutralem Getreidedestillat. Nach dem Brennvorgang wird neben Wasser und Destillat nichts mehr dazugegeben - damit erfüllt dieser Gin die Kriterien für einen echten London Dry Gin."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Angelikawurzel, Grapefruit, Koriander, Wacholder, Zimtkassie, Zitrone"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>1724</b> oder <b>Thomas Henry</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Professor Cornelius Bathtub Gin",
			"type": "Gin",
			"origin": "Großbritannien",
			"vol": "43,3%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,90€",
			"detail": {
				"title": "Professor Cornelius Bathtub Gin",
				"blocks": [
					{
						"type": "text",
						"content": "Der Professor Cornelius Ableforth’s Bathtub Gin ist einfach anders. Der London Dry Gin wird in extrem kleinen Batches im sogenannten „Cold Compounding“ Verfahren hergestellt. Die Zusammenstellung der Botanicals hat der Schöpfer dieses äußerst würzigen Gins, Professor Ableforth, in fleißiger Heimarbeit ausgetüftelt. Aussen wie innen sehr speziell!"
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Wacholderbeeren, Koriander, Kiefernharz, Kardamon, Orangenschalen, Gewürznelken, Zimt "
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Fever Tree Indian</b> oder <b>Thomas Henry</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Mombasa Club",
			"type": "London Dry Gin",
			"origin": "London - Großbritannien",
			"vol": "41,5%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "8,10€",
			"detail": {
				"title": "Mombasa Club",
				"blocks": [
					{
						"type": "text",
						"content": "Komplexer, vielschichtiger Premium Gin, basierend auf vierfach destilliertem Getreidealkohol, in dem neben Wacholderbeeren unter anderem auch Koriandersamen, Nelken und Cassia-Rinde mazeriert wurden."
					},
					{
						"type": "text",
						"content": "<b>Nase:</b> intensive Wacholder-Noten, sowie interessante Noten von exotischen Gewürzen<br><b>Gaumen:</b> elegante Mischung aus Wacholdernoten, mit süßen Tönen und Zitrusnoten, dazu Anklänge von Anis<br><b>Finish:</b> langanhaltend<br><b>Botanicals:</b> Anis, Koriander, Nelke, Wacholder, Zitrusfrucht, Angelikawurzel, Cassia-Rinde, Kreuzkümmel"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>1724</b> oder <b>Fantimans</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Brockmans",
			"type": "Gin",
			"origin": "London - Großbritannien",
			"vol": "40%",
			"taste": {
				"juniper": 4,
				"citrus": 4,
				"fruit": 10,
				"floral": 2,
				"herbal": 4,
				"spice": 4
			},
			"price": "8,30€",
			"detail": {
				"title": "Brockmans",
				"blocks": [
					{
						"type": "image",
						"content": "brocksmans.jpg"
					},
					{
						"type": "text",
						"content": "Ein Gin aus England, der sich irgendwie deutsch anhört und doch typisch britische Züge in sich vereint: Brockmans Gin mit dem klangvollen Namen. Auch die Optik zieht viel Aufmerksamkeit auf den Gin, steckt er doch in einer dunklen, markanten, nachtschwarzen Flasche. Das Aroma des Brockmans Gin ist von den ausgesuchten Botanicals geprägt, die dem Destillat neben den obligatorischen Wacholderbeeren beigegeben wurden. Zur Aromatisierung hat man u.a. Koriander aus Bulgarien und fruchtige Zutaten wie Blaubeeren und Brombeeren zurate gezogen. Was am deutlichsten hängenbleibt, ist die unglaubliche Weichheit dieses Premium-Gins, die man sonst nur von lange gelagerten Spirituosen kennt."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Blaubeeren, Brombeeren, Iriswurzel, Süßholz, bulgarischen Koriander, Wacholder, Orangenschalen von Valenciaorangen, Kassiarinde, Angelikawurzel"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Fever-Tree Elderflower</b> oder <b>Fever-Tree Mediterranean</b> Tonic, für ein besonderes Geschmackserlebnis mit Kirschblüten empiehlt Bekri den <b>Thomas Henry Cherry Blossom</b>"
					}
				]
			}
		},
		{
			"name": "Gin Mare",
			"type": "Gin",
			"origin": "Guadalajara - Spanien",
			"vol": "42,7%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "6,90€",
			"detail": {
				"title": "Gin Mare",
				"blocks": [
					{
						"type": "text",
						"content": "Der Gin Mare zeichnet sich durch folgende 4 Botanicals aus: Thymian aus der Türkei, Rosmarin aus Griechenland, Basilikum aus Italien und grüne Arbequina-Oliven aus Spanien. Eine 36-stündige Mazeration dieser Zutaten in Alkohol und dessen anschliessende Redestillation im traditionellen Pot-Still-Verfahren sind ausschlaggebend für das Aroma des Gin Mare. Allerdings enthält die Spirituose auch die gin-typischen Botanicals Wacholder, Kardamom und Zitrus."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Wacholder, Koriander, Kardamon, Orange, Zitrone, Rosmarin, Thymian, Baslikum, Oliven"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Fever Tree Mediteranean</b> oder <b>1724</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Nordés Atlantic Galician",
			"type": "Gin",
			"origin": "Galicien - Spanien",
			"vol": "40%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "6,20€",
			"detail": {
				"title": "Nordés Atlantic Galician",
				"blocks": [
					{
						"type": "text",
						"content": "Dank Gin Nordés weiss bald die ganze Welt, wo genau Galicien liegt. Die Region im äussersten Nordwesten von Spanien ist seit 1981 autonom und besitzt neben dem Spanischen ihre ganz eigene Sprache, das Gallego. Wer bereits den Jakobsweg bis nach Santiago de Compostela - Sitz von Atlantic Galician Spirits - gewandert ist, wird bereits gute Eindrücke von der Landschaft und Kultur Galiciens gesammelt haben. Das Unternehmen gehört der Osborne Group an, die den berühmten spanischen Stier als Markenzeichen hat und sich dem Weinhandel widmet. Da ist es wenig überraschend, dass der Grundalkohol für diesen Gin aus dem Traubenmost der Weissweinsorte Albariño gebrannt wird, und das ganze vier Mal. Bevor der fünfte Brennvorgang startet, werden die zwölf Botanicals hinzugegeben. Sechs von ihnen stammen aus der Region; die anderen kommen aus der weiten Welt. Für den spritzigen, floralen und würzigen Geschmack des Nordés Gins zuständig sind Wacholder, Eukalyptus, Hibiskus, Schwarztee, Zitronenverbene, Süssholz, Ingwer, Kardamom, Pfefferminze, Lorbeerblätter, Chinin und Salicorn/Queller."
					},
					{
						"type": "text",
						"content": "<b>Farbe:</b> Klar & transparent<br><b>Geruch:</b> Zarter Duft nach weißen Blüten, Eukalyptus, Lakritze, Ingwer und Zitrone<br><b>Geschmack:</b> Mittlere Dichte, köstliche Wacholder- und frische Zitrusaromen auf einem floralen Hintergrund<br><b>Botanicals:</b> Traubenmostbrand aus der Albariño-Traube, Wacholder, Schwarztee, Salbei, Hibiskus, Zitronenkraut, Ingwer, Kardamom, Eukalyptus, Pfefferminze, Lorbeerblatt, Süßholz, Salicorn"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Fever Tree Mediteranean</b> oder <b>1724</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Le Tribute",
			"type": "Gin",
			"origin": "Barcelona - Spanien",
			"vol": "43%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "8,90€",
			"detail": {
				"title": "Le Tribute",
				"blocks": [
					{
						"type": "text",
						"content": "Bereits 1835 wurde die MG Destillerie in Vilanova, einem kleinen Fischerdorf in der Nähe von Barcelona, gegründet und wird heute bereits in der fünften Generation von der Familie Giro geführt. 1940 lancierte die Destillerie den MG Gin, der bis heute einer der meist verkauften Gins in Spanien ist. 2007 folgte dann der Gin Mare. Nun, zehn Jahre später, präsentiert die MG Destillerie den Le Tribute Gin, der als 'yet dry enough' bezeichnet wird. Er basiert auf Weizenalkohol und wird mit sieben verschiedenen Botanicals aromatisiert: Wacholder, Limette, Orangenschale, Zitronenschale, Kumquat, Tangerine, Grapefruit und Lemongrass. Alle Zutaten werden separat destilliert, beim Zitronengras verwendet man statt des Alkohols Wasser, wodurch das Zitronenaroma besser zur Geltung kommen soll. Anschliessend werden alle Destillate miteinander vermischt und mit 43%vol. in die edle Glasflasche abgefüllt, welche optisch an den Jugendstil / Art Nouveau angelehnt ist."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Limette, Orange, Kumquat, Mandarine, Grapefruit, Zitrusgras, Kardamom"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Le Tribute</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Xoriguer Mahon",
			"type": "Gin",
			"origin": "Menorca - Spanien",
			"vol": "38%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,90€",
			"detail": {
				"title": "Xoriguer Mahon",
				"blocks": [
					{
						"type": "text",
						"content": "Der Name Xoriguer für den auf Menorca hergestellten Gin geht auf Miguel Pons Justo zurück, der damit das Windmühlengeschäft seiner Familie ehren wollte. Die Flasche mit dem mediterranen, traditionell-familiären Touch zeigt bis heute die alte Windmühle von 1784. Der Beinahme 'Mahon' spielt auf die Herkunft des Xoriguer Gins, Menorcas Hauptstadt mit etwas unter 30.000 Einwohnern, an. Für die Herstellung wird Weinalkohol (und kein Getreidealkohol!) herangezogen, der die Aromen einer streng geheim gehaltenen Botanical-Mischung aufnimmt. Kurioserweise kann das Team das frisch erzeugte Destillat alle zehn Minuten kosten, da es bereits in einer Trinkstärke von 38% aus der Brennanlage herauskommt."
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Fever Tree Indian</b> oder <b>Thomas Henry</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Cubical",
			"type": "London Dry Gin",
			"origin": "Spanien",
			"vol": "45%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "8,90€",
			"detail": {
				"title": "Cubical",
				"blocks": [
					{
						"type": "text",
						"content": "Die Basis für den Cubical Ultra Premium London Dry Gin wird von der ehrwürdigen Langley Distillery in Birmingham hergestellt. Dies geschieht auf althergebrachte Weise in über 100 Jahre alten Destillierkolben durch einen vierfachen Brennprozess. In Spanien kommen schliesslich die Botanicals hinzu. Diese geben sich teilweise klassisch, teilweise eher aussergewöhnlich. Die Liste der Zutaten, die dem Cubical Ultra Premium Gin sein unverwechselbares Aroma verleihen, umfasst zum Einen Wacholder, Koriander, Kardamom, Zitronen- bzw. Orangenschalen sowie Anis. Andererseits finden sich Zimt, Mandeln, Mandarinen, Thymian, Mangos und Pfefferminze in der Rezeptur. Mit seiner quadratischen, blau schimmernden Flasche sticht er sofort ins Auge."
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Fever Tree Mediteranean</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Dolce Vita",
			"type": "Dry Gin",
			"origin": "Padova - Italien",
			"vol": "40%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "8,10€",
			"detail": {
				"title": "Dolce Vita",
				"blocks": [
					{
						"type": "text",
						"content": "Beim Dolce Vita Dry Gin handelt es sich um einen mediterranen Gin aus Italien.Bei seiner Herstellung wird penibel darauf geachtet, dass ausschließlich einheimische Kräuter, Wurzeln und Blüten verwendet werden. Dadurch das bei der Herstellung des Dolce Vita Dry Gin sechs verschiedenen Zitrusfrüchten mazeriert werden, sind es natürlich Zitrus und Orange die den Charakter des Dolce Vita Dry Gin ausmachen."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Orangeschale, Zitroneschale, Mandarineschale, Limetteschale, Grapefruitschale, Wacholder, Koriander, Bergamotte, Zeder, Orangenblüten, Zitronenblüten"
					}
				]
			}
		},
		{
			"name": "Z44",
			"type": "Gin",
			"origin": "Süd Tirol - Italien",
			"vol": "44%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,90€",
			"detail": {
				"title": "Z44",
				"blocks": [
					{
						"type": "text",
						"content": "Aus dem Südtiroler Brennhaus Roner, einem alten Familienbetrieb, in dem die Brennregeln von Generation zu Generation weitergegeben wurden, kommt dieser Gin. Neben den typischen Gin-Botanicals wie Wacholder und Zitrusschalen sind weiterhin Veilchenwurzeln, Scharfgarbe, Enzianwurzel und andere Berg- und Wiesenkräuter auf seiner Inhaltsliste enthalten. Diese Botanicals werden entweder mazeriert oder destilliert, um die Aromastoffe im Alkohol aufzulösen. Die grösste Besonderheit aber ist die Verwendung von Zirbelkieferzapfen, die nach drei Jahren Reifezeit am Baum per Hand gepflückt werden. Diese geben dem Z44 Gin eine ganz spezielle Geschmacksnote. Die Flasche kann sich übrigens auch sehen lassen - einige der Botanicals sind als feine Zeichnungen auf ihr verewigt worden."
					}
				]
			}
		},
		{
			"name": "Del Professore Monsieur Gin",
			"type": "Gin",
			"origin": "Italien",
			"vol": "43,7%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "8,10€",
			"detail": {
				"title": "Del Professore Monsieur Gin",
				"blocks": [
					{
						"type": "text",
						"content": "Der Del Professore Monsieur Gin ist ein Teil des Jerry Thomas Projekts. Er zeichnet sich durch sein klassisches Gin Profil aus Wacholder- und Zitrusnoten aus. Der Gin steht für die Rückbesinnung auf alte Gin Produktionsmethoden, wie der 'Bathtub Gin'. Dies geschieht nun aber im Gegensatz zur Vergangenheit mit aller höchster Qualität und den besten Zutanten. Dies wiederholt die selben Standards und Qualitätsansprüche die das Jerry Thomas Projekt bei seinem Vermut angelegt hat."
					}
				]
			}
		},
		{
			"name": "Malfy",
			"type": "Gin Rosa",
			"origin": "Italien",
			"vol": "41%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,90€",
			"detail": {
				"title": "Malfy",
				"blocks": [
					{
						"type": "text",
						"content": "In Moncalieri - traditionell eine Gegend, in der Wermut-Spirituosen wie Carpano, Cinzano und Martini produziert werden - ist die Brennerei Torino Distillati mit ihrem Malfy Gin eher ein Exot. Nachdem die Destillerie im Jahr 1906 von dem Familienunternehmen 'Fratelli Ferrero di Riccardo' gegründet wurde und sich der Wermut- und Weinherstellung verschrieb, ging sie in den 60iger Jahren an Seagram über. Dann, im Jahr 1992, fiel sie in die Hände von Carlo Vergnano, der mit Hilfe seiner Frau und Tochter den Malfy Gin als 'Nebenprodukt' entwickelte und diesen zuerst in kleinen Mengen herstellte. Bald schon erfreute sich der Gin einer gewissen Beliebtheit und wurde in grösseren Chargen sowie in verschiedenen Ausführungen produziert."
					},
					{
						"type": "text",
						"content": "Der Gin Rosa legt den Schwerpunkt auf sizilianische Pink Grapefruits und einen Hauch Rhabarber. Dafür mazerieren die Zesten besagter Zitrusfrüchte in neutralem Getreidealkohol. Der Extrakt wird dann mit toskanischem Wacholder, Koriander, Zimtkassie, Engelwurz, Iriswurzel, Süssholz, Rhabarber sowie den Schalen von Amalfi-Zitronen und Orangen versetzt und in einer Edelstahlbrennblase unter Vakuum bei 60°C destilliert. Durch die geringe Destillationstemperatur bleiben die Aromastoffe fast unverändert. Das Tasting der Rosa-Version offenbart Noten von tropisch-fruchtiger Grapefruit, Wacholder, Kräutern, Zitronen und Rhabarber."
					}
				]
			}
		},
		{
			"name": "Malfy con Limone",
			"type": "Gin",
			"origin": "Italien",
			"vol": "41%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,90€",
			"detail": {
				"title": "Malfy con Limone",
				"blocks": [
					{
						"type": "text",
						"content": "Der Malfy con Limone Gin ist sicherlich kein traditioneller, wacholderlastiger Gin, sondern ein Destillat, das mit ausgesprochener Zitrusfrische und Geschmeidigkeit punktet. Sehr cremig und gaumenschmeichelnd mit einer Menge Zitrusfrische und einer sanften Pfefferschärfe am Gaumen; der Wacholder hält sich dezent im Hintergrund."
					},
					{
						"type": "text",
						"content": "<b>Aroma:</b> Sehr zitruslastig, mit deutlichen Wacholdernoten in der Nase.<br><b>Geschmack:</b> Es setzen sich die Zitrusnoten fort und vermählen sich mit etwas Wacholder und Koriander.<br><b>Botanicals:</b> Zitronen, Koriander, Cassiarinde, Angelikawurzel, Iriswurzel"
					},
					{
						"type": "text",
						"content": "Bekri empfiehlt dazu den <b>Fever Tree Mediteranean</b> Tonic."
					}
				]
			}
		},
		{
			"name": "Pigskin",
			"type": "Gin",
			"origin": "Italien",
			"vol": "40%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,90€",
			"detail": {
				"title": "Pigskin",
				"blocks": [
					{
						"type": "text",
						"content": "Mit einer Infusion von Kräutern der Macchia wie Wacholder, Salbei, Myrtenblättern und Beifuß wird dieser delikate Gin destilliert. Die Farbe verdankt er einer weiteren Infusion wilder Knospen. Danach reift er in alten Holzfässern aus Kastanienholz, in denen zuvor der Wein aus der Vernaccia Traube war. Er duftet klar nach Myrte und schmeckt feinwürzig nach Kräutern."
					}
				]
			}
		},
		{
			"name": "Buss N°509 Pink Grapefruit",
			"type": "Gin",
			"origin": "Antwerp - Belgien",
			"vol": "40%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "8,10€",
			"detail": {
				"title": "Buss N°509 Pink Grapefruit",
				"blocks": [
					{
						"type": "text",
						"content": "Zitrusfrüchte sind unerlässlich, wenn es um die Aromatisierung von Gin geht. Allen voran Zitronen und Orangen (sowohl Bitterorangen als auch Saftorangen) liefern ihre Schalen mit den kostbaren ätherischen Ölen. Davon abgesehen eignen sich weitere Früchte, um frisch oder getrocknet verwendet zu werden. Der Buss N°509 Pink Grapefruit Belgium Flavor Gin Author Collection 2015 beispielsweise macht sich Grapefruits zunutze, die mit ihrem unverwechselbaren Geschmack etwas Saures und Bitteres beisteuern. Der Wacholderschnaps ist Teil der Author Collection mit frischen Früchten und beweist, dass die Firma Buss Spirits aus Antwerpen einen guten Riecher für moderne Spirituosen besitzt."
					}
				]
			}
		},
		{
			"name": "Filliers Dry Gin 28 Tangerine",
			"type": "Gin",
			"origin": "Belgien",
			"vol": "43,7%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "8,10€",
			"detail": {
				"title": "Filliers Dry Gin 28 Tangerine",
				"blocks": [
					{
						"type": "text",
						"content": "Während sich die meisten Gin Brennereien auf eine Auswahl von 10-12 Botanicals beschränken, verwendet man unglaubliche 28 Botanicals für diesen vielseitigen Dry Gin aus Belgien. Dieser Filliers Gin wie man ihn heute kennt wurde 1928 das erste mal gebrannt und zwar erst von der Dritten Distiller Generation im Hause Filliers. Diesen traditionellen Dry Gin stellt heute bereits die fünfte Generation her, mit unverändertem Rezept. Neben den enthaltenen Botanicals werden außerdem eine große Menge Mandarinen aus Valencia in Spanien beigegeben, dadurch erhält der Gin eine sommerliche Citrusfrische mit intensiven Fruchtnoten. Perfekt für Sommercocktails."
					},
					{
						"type": "text",
						"content": "<b>Aroma:</b> Orange und Tangerine, zusammen mit weiteren Zitrusfrüchten und einer subtilen Wacholdernote.<br><b>Geschmack:</b> Starke Orangenfront, mit wärmendem Koriander und Pfeffer, sowie Kardamom und Wacholder.<br><b>Nachklang:</b> Lang und trocknend, mit verweilenden Fruchtnoten."
					}
				]
			}
		},
		{
			"name": "Amuerte - Black Edition",
			"type": "Coca Leaf Gin",
			"origin": "Belgien",
			"vol": "43%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "12,80€",
			"detail": {
				"title": "Amuerte - Black Edition",
				"blocks": [
					{
						"type": "text",
						"content": "Es gibt nicht nur Gin mit Hanfblättern, sondern auch Gin mit Coca-Blättern! Denn lange bevor der aus den Pflanzen extrahierte Wirkstoff Kokain zu einer weit gefürchteten Droge wurde, war der Strauch eine sehr geschätzte Nutzpflanze in Peru, Kolumbien und anderen Andenländern. Dort stellt das Kauen der Coca-Blätter eine Alltagszeremonie unter den indigenen Stämmen dar. Als Jeroen und seine Frau Eveline als Rucksackreisende im kolumbianischen Regenwald ihre erste Begegnung mit den Blättern hatten, wussten sie sofort, dass dies die ideale Zutat für ihren angedachten Gin sei. Erfahrung mit dem Destillieren hatten sie bereits, denn Jeroen enstammt einer belgischen Brennerfamilie, die sich seit jeher mit Gin und Genever auseinandersetzt. Um die naturgegebene Bitterkeit der Coca-Pflanze auszugleichen, zog man für die Herstellung noch typisch peruanische Früchte wie Tamarillo, Papaya und Drachenfrucht heran. Ob es weitere Zutaten gibt, lässt sich nicht ganz erschliessen – jedenfalls trägt der Amuerte Gin herb-bittere, fruchtig-exotische Züge und ist mit einem klassischen London Dry Gin kaum zu vergleichen. Die Designer-Flasche ist mit einem kunstvoll gezeichneten Totenschädel und 24-karätigem Gold versehen. Die Symbolik und der Name sollen jedoch keine negativen Schwingungen rüberbringen, sondern die Käufer des Gins lediglich daran erinnern, jeden Tag in vollen Zügen auszuleben, bevor es zu spät dafür ist."
					}
				]
			}
		},
		{
			"name": "Amuerte - White Edition",
			"type": "Coca Leaf Gin",
			"origin": "Belgien",
			"vol": "43%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "12,80€",
			"detail": {
				"title": "Amuerte - White Edition",
				"blocks": [
					{
						"type": "text",
						"content": "Es gibt nicht nur Gin mit Hanfblättern, sondern auch Gin mit Coca-Blättern! Denn lange bevor der aus den Pflanzen extrahierte Wirkstoff Kokain zu einer weit gefürchteten Droge wurde, war der Strauch eine sehr geschätzte Nutzpflanze in Peru, Kolumbien und anderen Andenländern. Dort stellt das Kauen der Coca-Blätter eine Alltagszeremonie unter den indigenen Stämmen dar. Als Jeroen und seine Frau Eveline als Rucksackreisende im kolumbianischen Regenwald ihre erste Begegnung mit den Blättern hatten, wussten sie sofort, dass dies die ideale Zutat für ihren angedachten Gin sei. Erfahrung mit dem Destillieren hatten sie bereits, denn Jeroen enstammt einer belgischen Brennerfamilie, die sich seit jeher mit Gin und Genever auseinandersetzt. Um die naturgegebene Bitterkeit der Coca-Pflanze auszugleichen, zog man für die Herstellung der White Edition noch 'Finger Lime' aus einem italienischen Naturpark, Kardamom, Koriander und Szechuan-Pfeffer heran. Damit entwickelte man einen ganz neuartigen Geschmack zur Black Edition, die 2018 für Furore sorgte. Für alle, die es noch nicht wissen: Finger Lime ist eine längliche, fingerförmige Zitrusfrucht, deren Fruchtfleisch wie Kaviar aussieht. Ob es weitere Zutaten gibt, lässt sich nicht ganz erschliessen - jedenfalls trägt die Amuerte White Edition herb-bittere, frische und würzige Züge. Die Designer-Flasche ist mit einem kunstvoll gezeichneten Totenschädel und 24-karätiger Goldfolie versehen. Die Symbolik und der Name sollen übrigens keine negativen Schwingungen rüberbringen, sondern die Käufer des Gins lediglich daran erinnern, jeden Tag in vollen Zügen auszuleben, bevor es zu spät dafür ist."
					}
				]
			}
		},
		{
			"name": "G-Vine Floraison",
			"type": "Gin",
			"origin": "Cognac - Frankreich",
			"vol": "40%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "6,10€",
			"detail": {
				"title": "G-Vine Floraison",
				"blocks": [
					{
						"type": "text",
						"content": "Bei diesem Gin bilden Weintrauben die Grundlage. Das nach vierfacher Destillation entstehende, neutrale Traubendestillat durchläuft schliesslich eine Mazeration mit handverlesenen Blüten der Ugni Blanc-Trauben, die nur während weniger Tage im Juni aufzufinden sind. Parallel hierzu entlockt man acht weiteren Botanicals in einem fünf Tage andauernden Prozess ihre Aromen. Hierbei werden Ingwerwurzel, Lakritz, Cassia-Rinde, Koriander, Wacholderbeeren, Kubeben-Pfeffer, Muskatnuss und Limone mit dem Destillat aufgegossen und destilliert - dies geschieht allerdings separat in botanischen Gruppen. Der vorletzte Schritt umfasst das Blending aller vier Destillate, wobei Jean-Sébastien Robicquet die Komponenten im optimalen Verhältnis zusammenbringt. In einem finalen Destillationsdurchgang vereinigen sich letztendlich alle Aromen."
					}
				]
			}
		},
		{
			"name": "Magellan",
			"type": "Gin",
			"origin": "Frankreich",
			"vol": "41,3%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "9,10€",
			"detail": {
				"title": "Magellan",
				"blocks": [
					{
						"type": "text",
						"content": "Insgesamt elf Botanicals tummlen sich im französischen Magellan Blue Gin. Diese reichen von würzigen Ingredienzen wie Kardamom und Muskatnuss, Koriandersamen, Paradieskörnern, Lakritz, Cassia Rinde und Nelken bis zu den sanfteren Aromen von Zimt. Einen Hauch Frucht bringen Orangenschalen und Wacholderbeeren, Iriswurzel und Irisblüten sorgen für den besonderen Touch, der sämtliche Aromen harmonisch verbindet. Und wer sich fragt, woher Magellan Gin seine appetitlich blaue Färbung erhält, der findet auch diese Antwort in der Irisblüte, deren blaue Blütenblätter das gewisse Etwas verleihen, optisch wie geschmacklich."
					}
				]
			}
		},
		{
			"name": "Citadelle",
			"type": "Dry Gin",
			"origin": "Ars - Frankreich",
			"vol": "44%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "?,??€",
			"detail": {
				"title": "Citadelle",
				"blocks": [
					{
						"type": "text",
						"content": "Das Gin aus Frankreich kommt ist immer noch etwas ungewöhnlich. Dass er dazu noch aus Cognac kommt, ist zumindest sehr ungewöhnlich. Der Citadelle Gin kann sogar beides und die Webseite des Herstellers Cognac Ferrand beschreibt die Herkunft des Gins im Ursprung als französischen Wacholderschnaps und holländischen Genever. Der London Dry Gin soll auf ein Rezept aus dem 18. Jahrhundert zurück gehen und ist nach einer kleinen Destillerie in Dünkirchen, im Norden Frankreichs benannt. Besonderen Wert legen die beiden Hersteller Alexandre Gabriel und Jean-Dominique Andreu von Cognac Ferrand auf den Herstellungsprozess. Es werden die selben Brennblasen wie bei der Cognac-Produktion genutzt. Die genutzten Charentaiser Kupfer-Brennblasen fassen nur 200 Liter, insgesamt werden 19 Botanicals genutzt. Wirklich besonders ist die Destillation über offenem Feuer, was bei der Produktion ein gewisses Feingefühlt voraussetzt."
					},
					{
						"type": "text",
						"content": "<b>Botanicals:</b> Wacholder, Veilchen, Koriander, Mandeln, Zitronenschalen, Orangenschalen, Engelwurz, Kardamon, Kassia, Zimt, Lakritz, Paradieskörner, Kubebenpfeffer, Kreuzkümmel, Bohnenkraut, Sternanis, Muskatnuss, Fenchel, Iris-Wurzel"
					}
				]
			}
		},
		{
			"name": "Roku Gin",
			"type": "Gin",
			"origin": "Japan",
			"vol": "43%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,20€",
			"detail": {
				"title": "Roku Gin",
				"blocks": [
					{
						"type": "text",
						"content": "Roku, im Japanischen gleichbedeutend mit der Zahl Sechs, ist der japanische Premium Craft Gin aus dem Spirituosen-Atelier von Suntory in Osaka. Seine einzigartige Zubereitung aus sechs in Japan beheimateten Botanicals gibt diesem besonderen Gin seine unverwechselbare japanische Identität."
					},
					{
						"type": "text",
						"content": "In einer vielschichtigen Balance treffen japanische Krischblüte, edler Gyokuro-Tee, Sencha-Grüntee, japanischer Sansho-Pfeffer und eine Zitrusnote aus der Schale der Yuzufrucht auf Ginaromen von Wacholder, Koriandersaat, Angelikawurzel und -samen sowie Zimt, Kardamomsaat und Bitterorangenschale."
					}
				]
			}
		},
		{
			"name": "Nikka Coffey Gin",
			"type": "Gin",
			"origin": "Japan",
			"vol": "47%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "9,90€",
			"detail": {
				"title": "Nikka Coffey Gin",
				"blocks": [
					{
						"type": "text",
						"content": "Der Nikka Coffey Gin enthält 11 Key Botanicals: Wacholder, Koriander, Angelikawurzel, Zitronen- und Orangenschale sowie typisch japanische Zutaten wie die Zitruspflanzen Yuzu, Amanatsu, Shīkuwāsā und Kabosu, Sansho Pfeffer und in Anknüpfung an Nikkas Unternehmenstradition: Apfelsaft. Denn während heute junge Whiskybrennereien die Durststrecke bis zur Erstabfüllung ihres Whiskys mit Gin, Wodka und anderen klaren Destillaten überbrücken, startete Nikka einst mit Apfelsaft."
					}
				]
			}
		},
		{
			"name": "Ki No Bi",
			"type": "Kyoto Dry Gin",
			"origin": "Japan",
			"vol": "45,7%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "12,50€",
			"detail": {
				"title": "Ki No Bi",
				"blocks": [
					{
						"type": "text",
						"content": "Ki no Bi (Die Schönheiten der Jahreszeiten – und kein Jedimeister!) wurde destilliert, geblendet und in Kyoto abgefüllt, mit trockener Stilistik und einem japanischen Akzent. Als Basis dient ein Destillat aus gebranntem Reis, die Zutaten wie gelber Yuzu, Hinoki-Holz Späne, grüner Sansho Pfeffer, Bambusblätter und Gyokuro Tee stammen alle aus der umliegenden Region. Die Botanicals werden in jeweils 6 Aromagruppen eingeteilt und getrennt von den anderen Aromagruppen destilliert. Basen, Citrus, Tee, Kraut, Würze, Blüten. Erst dann, unter Zugabe des berühmten Fushimi Wassers, folgt die Vereinigung zum Ki No Bi mit prachtvollen 45,7% vol. Unter dem Meisterdistiller Alex Davies, wurde die Schönheit aus Kyoto zu einem filigranen Meisterstück mit betörenden Blütennoten und delikater Würze gebrannt und geblendet."
					}
				]
			}
		},
		{
			"name": "Kin No Bi",
			"type": "Kyoto Dry Gin",
			"origin": "Japan",
			"vol": "45,7%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "17,50€",
			"detail": {
				"title": "Kin No Bi",
				"blocks": [
					{
						"type": "text",
						"content": "Der Kin No Bi Kyoto Dry Gin Gold Leaf ist eine Sonderauflage der Kyoto Destillerie. Das Ziel hinter der Kreation dieses Gins ist es, Sie mit einer Mischung aus Tradition und Innovation bekannt zu machen. In Japan gibt es eine Tradition, Sake zu besonderen Anlässen mit Blattgold zu versehen. Dieser Tradition wurde nun eine innovative Wendung gegeben, indem man diesem Gin das essbare Blattgold hinzufügt. Ideal für alle, die in besonderen Momenten gerne mit einem guten Gin & Tonic anstoßen."
					}
				]
			}
		},
		{
			"name": "Dictador Treasure Colombian",
			"type": "Gin",
			"origin": "Kolumbien",
			"vol": "43%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "8,90€",
			"detail": {
				"title": "Dictador Treasure Colombian",
				"blocks": [
					{
						"type": "text",
						"content": "Dictador Treasure ist ein einzigartiger Gin aus Kolumbien. Hergestellt wird er aus Beeren, Pflanzen, Gewürze, Zitrusschalen und der Limon Mandarino, einer kolumbianischen Frucht. Die Limon Madarino prägt den Dictador Treasure durch einen exotischen Charackter. Hinzu kommt, dass der Treasure nach der Destillation über 6 Monate in ehemaligen Dictador Rumfässern lagert. Durch seinen weichen und einzigartigen Geschmack kommt Dictador Treasure am besten pur oder on the rocks zur Geltung."
					},
					{
						"type": "text",
						"content": "<b>Herkunft:</b> Kolumbien<br><b>Farbe:</b> Helles Bernstein<br><b>Duft:</b> Aromen von Mandarine mit Zitrone, Minze, Pfeffer und ein wenig Süße aus dem Holz und dazu Beeren und etwas Mandarine<br><b>Geschmack:</b> Rund und sehr weich, Mandarine, danach Zitrone, Minze und Pfeffer, aber auch traditionelle Gin-Noten<br><b>Abgang:</b> Geschmeidig und frisch"
					}
				]
			}
		},
		{
			"name": "Dictador Ortodoxy Colombian",
			"type": "Gin",
			"origin": "Kolumbien",
			"vol": "43%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,90€",
			"detail": {
				"title": "Dictador Ortodoxy Colombian",
				"blocks": [
					{
						"type": "text",
						"content": "Dictador Ortodoxy ist ein sehr aromatischer Dry Gin aus Kolumbien. Hergestellt wird er aus unzähligen Gewürzen, Botanicals, Wurzeln und Beeren. Dictador ist ursprünglich ein Hersteller von ausschließlich Premium Rum. Die Liebe des ehemaligen Dictador Präsidenten Dario Parra zu Gin ist nun der Grund, dass der kolumbiansche Rum-Produzent auch edlen Gin destilliert. Die Besonderheit des Ortodoxy, dass der Gin nach seiner Destillation in Refill-Rumfässern reift, um ein besonderes Geschmacksbild zu bekommen. Der Ortodoxy eignet sich besonders für einen leckere Gin Tonic."
					},
					{
						"type": "text",
						"content": "<b>Herkunft:</b> Kolumbien<br><b>Farbe:</b> Klar<br><b>Duft:</b> Schöne Wacholdernoten mit Engelwurz, Ingwer, Minze und Zitrone<br><b>Geschmack:</b> Vorrangig Wacholderbeeren mit Pfefferminze und Zimt, leicht pfeffrig und angenehm süßlich<br><b>Abgang:</b> Rund und weich, leicht herb-süßlich"
					}
				]
			}
		},
		{
			"name": "Hendrick's",
			"type": "Gin",
			"origin": "Schottland",
			"vol": "44%",
			"taste": {
				"juniper": 4,
				"citrus": 6,
				"fruit": 4,
				"floral": 8,
				"herbal": 4,
				"spice": 6
			},
			"price": "6,40€",
			"detail": {
				"title": "Hendrick's",
				"blocks": [
					{
						"type": "text",
						"content": "Hendrick’s selbst bezeichnen ihren Gin als 'made oddly', was nicht nur auf einen außergewöhnlichen Geschmack sondern auch auf eine exzentrische Herstellungsweise hindeutet. Small Batch ist bei letzterem die Devise, sodass lediglich geringe Mengen produziert werden, um sowohl satte Aromen als auch abgerundeten Geschmack gewährleisten zu können. Dies kommt durch eine Verbindung aus Bennet- wie Carter-Head-Still Verfahren zustande. Von der liebevollen und sorgsamen Destillation abgesehen, ist es vor allem die bemerkenswerte Zugabe von Bulgarischen Damaszener Rosen sowie herb-erfrischenden Gurken, die gemeinsam blumige Frische und einen unvergleichlichen Geschmack mitbringen. Vielleicht bemerkt er Spuren von Koriander, Zitrone und den anderen sorgfältig ausgewählten Botanicals, die aus aller Welt stammen und in einzigartiger Mischung zueinander gebracht wurden."
					}
				]
			}
		},
		{
			"name": "One Key",
			"type": "Gin",
			"origin": "Slowenien",
			"vol": "40%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "7,90€",
			"detail": {
				"title": "One Key",
				"blocks": [
					{
						"type": "text",
						"content": "Der Gin von One Key wird in Slowenien unter der Lizenz der Abnormal Group aus Singapur hergestellt. Abgefüllt wird die Spirituose in einer einzigartigen Flasche, die nur mit dem dazu passenden Schlüssel (im Flaschenboden integriert) geöffnet werden kann. Der Inhalt ist geprägt von altbekannten Zutaten wie Getreide und Wacholder, dazu wird er durch exotische Gewürze wie Ingwer und Koriander abgerundet. Insgesamt ein edler und exquisiter Gin."
					},
					{
						"type": "text",
						"content": "<b>Nase:</b> Duftet nach Wacholderbeeren und Koriander.<br><b>Gaumen:</b> Würzig-fruchtig, Aromen von Ingwer, Kardamom und Zitrusfrüchten.<br><b>Finish:</b> Langer intensiver Abgang."
					}
				]
			}
		},
		{
			"name": "Rutte Celery Gin",
			"type": "Gin",
			"origin": "Niederlande",
			"vol": "43%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "8,10€",
			"detail": {
				"title": "Rutte Celery Gin",
				"blocks": [
					{
						"type": "text",
						"content": "Obwohl die Destillerie Rutte seit 1872 im Geschäft ist, verzeichnete sie wenig Wachstum. Tatsächlich ist sie heute die kleinste Brennerei in ganz Holland, doch das ist den Betreibern auch ganz recht so: Sie möchten weiterhin hohe Qualität und einen Hauch 'Intimität' offerieren. Das Team rund um Brennmeisterin Myriam Hendrickx macht sich sogar die Mühe, jede Flasche einzeln mit dem Abfülljahr und der Batchnummer zu beschriften. Das ehemalige Wohnzimmer des familieneigenen Betriebs wurde zwar mittlerweile zu einer Verkostungsbar umgewandelt und die Brennblase ist ein wahres Hightech-Gerät, doch ansonsten hat sich nur wenig geändert. Die Destillerie Rutte hat drei Gins im Angebot, darunter den Celery Gin mit den üblichen Verdächtigen Wacholder, Angelikawurzel, Orangenschalen, Kardamom und Koriander. Die etwas aussergewöhnliche Zutat ist der pikante Sellerie, den man auch klar herausschmeckt."
					}
				]
			}
		},
		{
			"name": "Brooklyn",
			"type": "Gin",
			"origin": "Brooklyn - USA",
			"vol": "40%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "9,20€",
			"detail": {
				"title": "Brooklyn",
				"blocks": [
					{
						"type": "text",
						"content": "Der mit sechs Gold-Awards prämierte Brooklyn Gin kommt nicht – wie der Name vermuten lässt – aus Brooklyn, sondern aus Warwick, einer Kleinstadt am Rande des Bundestaats New York. Das Gründerteam des kleinen, 2010 ins Leben gerufenen Unternehmens konnte sich aus finanziellen Gründen keine eigene Destillerie leisten und wich deshalb auf die 'Warwick Valley Winery & Distillery' aus. Dort durften sie fortan ihren zu 100% handcrafted Gin herstellen, während sie bis heute an ihrem Traum einer eigenen Brennerei in Brooklyn festhalten. Der 40%-ige Gin besteht aus frischen, von Hand geschälten Zitrusschalen und von Hand gewonnenem Wacholderöl. Die Hingabe von Emil Jättne und Joa Santos soll man im Geschmack spüren. Immerhin konzentrieren sich die beiden voll und ganz auf ihren Gin und haben keine weiteren Getränke im Angebot."
					}
				]
			}
		},
		{
			"name": "Deux Frères",
			"type": "Dry Gin",
			"origin": "Österreich",
			"vol": "43%",
			"taste": {
				"juniper": -1,
				"citrus": -1,
				"fruit": -1,
				"floral": -1,
				"herbal": -1,
				"spice": -1
			},
			"price": "8,90€",
			"detail": {
				"title": "Deux Frères",
				"blocks": [
					{
						"type": "text",
						"content": "Der Deux Frères Gin ist ein qualitativ hochwertiger Dry Gin mit einer klaren Wacholdernote. Blumig, frisch in der Nase, entfaltet er sein weiches und harmonisches Aroma im Gaumen. Hierbei zeichnen ihn eine feine Würze und ausgewogene Aromakomplexität aus. Der Abgang ist lange und anhaltend."
					}
				]
			}
		}
	]
}
